"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 27906, \"word_counts\": \"{\\\"bos\\\": 27906, \\\"hi\\\": 861, \\\".\\\": 15244, \\\"eos\\\": 27906, \\\"how\\\": 994, \\\"can\\\": 1431, \\\"i\\\": 5415, \\\"help\\\": 1248, \\\"you\\\": 4403, \\\"?\\\": 4083, \\\"what\\\": 964, \\\"would\\\": 1434, \\\"like\\\": 2248, \\\"to\\\": 3100, \\\"order\\\": 3963, \\\"in\\\": 1235, \\\"barbecue\\\": 157, \\\"yeah\\\": 313, \\\",\\\": 6336, \\\"'d\\\": 796, \\\"get\\\": 578, \\\"a\\\": 1914, \\\"rack\\\": 17, \\\"of\\\": 1799, \\\"ribs\\\": 80, \\\"kind\\\": 161, \\\"sides\\\": 74, \\\"with\\\": 1943, \\\"that\\\": 2382, \\\"suggest\\\": 4, \\\"sauce\\\": 237, \\\"course\\\": 18, \\\"want\\\": 416, \\\"the\\\": 973, \\\"and\\\": 3400, \\\"but\\\": 36, \\\"'m\\\": 411, \\\"talking\\\": 3, \\\"about\\\": 1013, \\\"know\\\": 46, \\\"slaw\\\": 19, \\\"or\\\": 128, \\\"macaroni\\\": 14, \\\"cheese\\\": 359, \\\"if\\\": 57, \\\"they\\\": 71, \\\"got\\\": 281, \\\"it\\\": 1177, \\\"add\\\": 249, \\\"extra\\\": 187, \\\"no\\\": 404, \\\"salad\\\": 318, \\\"tomatoes\\\": 121, \\\"ranch\\\": 59, \\\"dressing\\\": 133, \\\"has\\\": 21, \\\"been\\\": 20, \\\"added\\\": 117, \\\"your\\\": 2862, \\\"is\\\": 898, \\\"there\\\": 205, \\\"anything\\\": 733, \\\"else\\\": 712, \\\"fries\\\": 323, \\\"drinks\\\": 96, \\\"potato\\\": 94, \\\"baked\\\": 45, \\\"diet\\\": 137, \\\"coke\\\": 226, \\\"pepsi\\\": 83, \\\"whichever\\\": 4, \\\"one\\\": 1596, \\\"have\\\": 1480, \\\"sounds\\\": 164, \\\"great\\\": 313, \\\"think\\\": 72, \\\"'ll\\\": 282, \\\"do\\\": 223, \\\"for\\\": 2992, \\\"me\\\": 512, \\\"thanks\\\": 77, \\\"okay\\\": 2085, \\\"personal\\\": 845, \\\"details\\\": 952, \\\"on\\\": 1381, \\\"file\\\": 941, \\\"will\\\": 1284, \\\"be\\\": 1665, \\\"ready\\\": 1081, \\\"20\\\": 1055, \\\"minutes\\\": 1077, \\\"thank\\\": 1215, \\\"'re\\\": 258, \\\"welcome\\\": 322, \\\"see\\\": 121, \\\"later\\\": 81, \\\"bye\\\": 567, \\\"hello\\\": 621, \\\"assist\\\": 3, \\\"had\\\": 75, \\\"step\\\": 3, \\\"away\\\": 6, \\\"was\\\": 165, \\\"doing\\\": 6, \\\"again\\\": 25, \\\"were\\\": 14, \\\"ordering\\\": 88, \\\"italian\\\": 109, \\\"food\\\": 693, \\\"oh\\\": 54, \\\"'s\\\": 941, \\\"right\\\": 270, \\\"\\\\u00a0\\\": 157, \\\"takeout\\\": 563, \\\"two\\\": 1028, \\\"people\\\": 658, \\\"please\\\": 410, \\\"sure\\\": 351, \\\"chicken\\\": 625, \\\"fettuccine\\\": 35, \\\"alfredo\\\": 42, \\\"spaghetti\\\": 65, \\\"meatballs\\\": 43, \\\"just\\\": 463, \\\"confirm\\\": 307, \\\"yes\\\": 703, \\\"something\\\": 28, \\\"as\\\": 95, \\\"garlic\\\": 64, \\\"bread\\\": 161, \\\"too\\\": 70, \\\"couple\\\": 27, \\\"packets\\\": 15, \\\"parmesan\\\": 46, \\\"drink\\\": 108, \\\"2-l\\\": 18, \\\"bottle\\\": 71, \\\"orange\\\": 46, \\\"soda\\\": 29, \\\"-\\\": 1361, \\\"liter\\\": 60, \\\"pick\\\": 1076, \\\"up\\\": 1162, \\\"very\\\": 152, \\\"much\\\": 348, \\\"sandwich\\\": 122, \\\"blt\\\": 21, \\\"rye\\\": 16, \\\"lemonade\\\": 15, \\\"side\\\": 558, \\\"chips\\\": 59, \\\"sorry\\\": 57, \\\"audio\\\": 3, \\\"breaking\\\": 2, \\\"repeat\\\": 53, \\\"correct\\\": 626, \\\"this\\\": 105, \\\"really\\\": 24, \\\"super\\\": 9, \\\"three\\\": 673, \\\"way\\\": 1, \\\"relationship\\\": 1, \\\"we\\\": 123, \\\"are\\\": 120, \\\"looking\\\": 321, \\\"buy\\\": 9, \\\"some\\\": 720, \\\"sandwiches\\\": 107, \\\"chip\\\": 7, \\\"butty\\\": 1, \\\"reubens\\\": 2, \\\"buddy\\\": 2, \\\"2\\\": 332, \\\"ruben\\\": 2, \\\"absolutely\\\": 11, \\\"hey\\\": 39, \\\"mayo\\\": 12, \\\"all\\\": 386, \\\"requested\\\": 1, \\\"prepared\\\": 1, \\\"so\\\": 347, \\\"water\\\": 46, \\\"here\\\": 18, \\\"alright\\\": 113, \\\"rock\\\": 2, \\\"star\\\": 2, \\\"good\\\": 208, \\\"hot\\\": 312, \\\"dogs\\\": 178, \\\"everything\\\": 121, \\\"large\\\": 637, \\\"cherry\\\": 14, \\\"cokes\\\": 123, \\\"\\\\\\\"\\\": 100, \\\"talk\\\": 63, \\\"next\\\": 119, \\\"time\\\": 134, \\\"reorder\\\": 35, \\\"let\\\": 237, \\\"bring\\\": 64, \\\"looks\\\": 64, \\\"1\\\": 252, \\\"market\\\": 32, \\\"burrito\\\": 232, \\\"black\\\": 72, \\\"beans\\\": 163, \\\"spicy\\\": 76, \\\"salsa\\\": 80, \\\"taco\\\": 60, \\\"platter\\\": 48, \\\"refried\\\": 38, \\\"iced\\\": 81, \\\"teas\\\": 104, \\\"n't\\\": 39, \\\"mind\\\": 16, \\\"'ve\\\": 59, \\\"well\\\": 157, \\\":\\\": 24, \\\"ice\\\": 33, \\\"wonderful\\\": 28, \\\"day\\\": 80, \\\"assistant\\\": 72, \\\"many\\\": 153, \\\"six\\\": 26, \\\"take\\\": 380, \\\"out\\\": 341, \\\"them\\\": 103, \\\"ketchup\\\": 140, \\\"mustard\\\": 176, \\\"onions\\\": 118, \\\"relish\\\": 66, \\\"dog\\\": 128, \\\"ordered\\\": 41, \\\"pickled\\\": 1, \\\"jalapenos\\\": 15, \\\"does\\\": 69, \\\"complete\\\": 78, \\\"ok\\\": 248, \\\"until\\\": 48, \\\"today\\\": 136, \\\"need\\\": 428, \\\"find\\\": 17, \\\"restaurant\\\": 55, \\\"person\\\": 200, \\\"burritos\\\": 229, \\\"eat\\\": 46, \\\"beef\\\": 182, \\\"c.\\\": 2, \\\"pretty\\\": 51, \\\"now\\\": 26, \\\"awesome\\\": 125, \\\"timing\\\": 31, \\\"nothing\\\": 36, \\\"goodbye\\\": 250, \\\"user\\\": 15, \\\"place\\\": 99, \\\"an\\\": 189, \\\"mexican\\\": 79, \\\"quesadilla\\\": 18, \\\"soft\\\": 3, \\\"shell\\\": 5, \\\"without\\\": 15, \\\"lettuce\\\": 123, \\\"wanted\\\": 86, \\\"sweet\\\": 119, \\\"tea\\\": 50, \\\"also\\\": 207, \\\"nacho\\\": 3, \\\"cinnamon\\\": 2, \\\"curly\\\": 1, \\\"cues\\\": 2, \\\"nachos\\\": 14, \\\"chinese\\\": 89, \\\"sour\\\": 115, \\\"noodles\\\": 44, \\\"sak\\\\u00e9\\\": 1, \\\"did\\\": 56, \\\"not\\\": 30, \\\"last\\\": 94, \\\"forget\\\": 9, \\\"\\\\u2019re\\\": 15, \\\"pizza\\\": 280, \\\"type\\\": 64, \\\"pepperoni\\\": 115, \\\"sausage\\\": 111, \\\"could\\\": 131, \\\"sprite\\\": 29, \\\"cola\\\": 39, \\\"soup\\\": 258, \\\"bowls\\\": 17, \\\"noodle\\\": 45, \\\"go\\\": 134, \\\"3\\\": 157, \\\"yep\\\": 84, \\\"nope\\\": 41, \\\"prefer\\\": 62, \\\"clam\\\": 37, \\\"chowder\\\": 26, \\\"crispy\\\": 6, \\\"crumbs\\\": 1, \\\"other\\\": 58, \\\"than\\\": 7, \\\"enjoy\\\": 208, \\\"meal\\\": 145, \\\"weekend\\\": 37, \\\"thing\\\": 79, \\\"from\\\": 108, \\\"sarah\\\": 20, \\\"half\\\": 97, \\\"mushroom\\\": 100, \\\"house\\\": 110, \\\"pickup\\\": 17, \\\"pork\\\": 135, \\\"6\\\": 12, \\\"style\\\": 34, \\\"read\\\": 4, \\\"my\\\": 187, \\\"back\\\": 12, \\\"drive\\\": 5, \\\"safe\\\": 5, \\\"breakfast\\\": 168, \\\"needed\\\": 12, \\\"bacon\\\": 117, \\\"egg\\\": 123, \\\"guacamole\\\": 69, \\\"mild\\\": 20, \\\"cream\\\": 82, \\\"eggs\\\": 24, \\\"hamburgers\\\": 6, \\\"dinner\\\": 39, \\\"tonight\\\": 40, \\\"us\\\": 19, \\\"burgers\\\": 140, \\\"pickles\\\": 53, \\\"onion\\\": 63, \\\"tomato\\\": 119, \\\"excluding\\\": 1, \\\"separate\\\": 1, \\\"orders\\\": 264, \\\"idea\\\": 2, \\\"small\\\": 104, \\\"plain\\\": 18, \\\"stuff\\\": 5, \\\"at\\\": 40, \\\"home\\\": 7, \\\"poke\\\": 78, \\\"aloha\\\": 3, \\\"four\\\": 33, \\\"tacos\\\": 33, \\\"4\\\": 16, \\\"should\\\": 93, \\\"spare\\\": 15, \\\"fried\\\": 125, \\\"rice\\\": 236, \\\"wings\\\": 24, \\\"mountain\\\": 48, \\\"dew\\\": 49, \\\"delicious\\\": 8, \\\"rib\\\": 11, \\\"ca\\\": 3, \\\"wait\\\": 7, \\\"cheeseburgers\\\": 21, \\\"perfect\\\": 133, \\\"any\\\": 132, \\\"bowl\\\": 94, \\\"greek\\\": 140, \\\"gyros\\\": 114, \\\"mozzarella\\\": 19, \\\"sticks\\\": 30, \\\"say\\\": 25, \\\"once\\\": 8, \\\"litres\\\": 4, \\\"done\\\": 41, \\\"head\\\": 7, \\\"over\\\": 10, \\\"indian\\\": 80, \\\"tandoori\\\": 39, \\\"lamb\\\": 56, \\\"curry\\\": 50, \\\"salads\\\": 34, \\\"those\\\": 40, \\\"options\\\": 4, \\\"check\\\": 11, \\\"moment\\\": 52, \\\"watermelon\\\": 1, \\\"paneer\\\": 3, \\\"&\\\": 7, \\\"mung\\\": 1, \\\"heirloom\\\": 1, \\\"idiappam\\\": 1, \\\"regular\\\": 67, \\\"choice\\\": 10, \\\"may\\\": 41, \\\"tortillas\\\": 5, \\\"enchiladas\\\": 25, \\\"chili\\\": 82, \\\"olives\\\": 5, \\\"caesar\\\": 30, \\\"morrell\\\": 1, \\\"wine\\\": 22, \\\"olive\\\": 5, \\\"merlot\\\": 1, \\\"sound\\\": 34, \\\"myself\\\": 47, \\\"turkey\\\": 69, \\\"swiss\\\": 24, \\\"honey\\\": 16, \\\"top\\\": 21, \\\"slice\\\": 5, \\\"roll\\\": 14, \\\"said\\\": 22, \\\"liking\\\": 1, \\\"pickle\\\": 11, \\\"baby\\\": 4, \\\"carrots\\\": 8, \\\"because\\\": 2, \\\"puppy\\\": 1, \\\"she\\\": 3, \\\"allowed\\\": 1, \\\"her\\\": 2, \\\"appetizer\\\": 6, \\\"dish\\\": 41, \\\"tartar\\\": 1, \\\"guess\\\": 4, \\\"ask\\\": 3, \\\"pasta\\\": 141, \\\"cheeses\\\": 1, \\\"oregano\\\": 1, \\\"standard\\\": 5, \\\"size\\\": 68, \\\"nice\\\": 21, \\\"finding\\\": 25, \\\"burger\\\": 73, \\\"joint\\\": 2, \\\"milanese\\\": 3, \\\"french\\\": 94, \\\"flies\\\": 1, \\\"night\\\": 11, \\\"!\\\": 85, \\\"pleasure\\\": 25, \\\"cooked\\\": 15, \\\"regularly\\\": 1, \\\"enough\\\": 21, \\\"condiments\\\": 4, \\\"lighter\\\": 1, \\\"make\\\": 57, \\\"packs\\\": 1, \\\"another\\\": 37, \\\"calm\\\": 1, \\\"both\\\": 73, \\\"must\\\": 1, \\\"down\\\": 20, \\\"which\\\": 21, \\\"king\\\": 6, \\\"sized\\\": 8, \\\"plate\\\": 27, \\\"more\\\": 28, \\\"dr\\\": 9, \\\"peppers\\\": 43, \\\"guys\\\": 4, \\\"mood\\\": 8, \\\"provide\\\": 2, \\\"information\\\": 4, \\\"blue\\\": 4, \\\"hamburger\\\": 5, \\\"double\\\": 25, \\\"cheeseburger\\\": 39, \\\"hold\\\": 44, \\\"trying\\\": 15, \\\"normal\\\": 3, \\\"put\\\": 17, \\\"milkshake\\\": 4, \\\"medium\\\": 130, \\\"meat\\\": 63, \\\"vermicelli\\\": 2, \\\"lobster\\\": 3, \\\"chunks\\\": 1, \\\"slices\\\": 4, \\\"lot\\\": 18, \\\"problem\\\": 23, \\\"then\\\": 146, \\\"week\\\": 18, \\\"name\\\": 3, \\\"crepes\\\": 6, \\\"fantastic\\\": 30, \\\"....\\\": 1, \\\"avocado\\\": 56, \\\"crepe\\\": 76, \\\"cheddar\\\": 72, \\\"delight\\\": 35, \\\"brownie\\\": 68, \\\"chocolate\\\": 30, \\\"2-liter\\\": 10, \\\"particular\\\": 21, \\\"big\\\": 22, \\\"red\\\": 37, \\\"robin\\\": 1, \\\"amount\\\": 3, \\\"probably\\\": 4, \\\"little\\\": 12, \\\"bit\\\": 8, \\\"quick\\\": 2, \\\"pizzas\\\": 36, \\\"specific\\\": 16, \\\"jalape\\\\u00f1os\\\": 5, \\\"first\\\": 97, \\\"second\\\": 145, \\\"jalapeno\\\": 5, \\\"am\\\": 28, \\\"larry\\\": 14, \\\"grill\\\": 19, \\\"thinking\\\": 16, \\\"slabs\\\": 2, \\\"carne\\\": 30, \\\"asada\\\": 30, \\\"chimichanga\\\": 5, \\\"dishes\\\": 34, \\\"yellow\\\": 24, \\\"pinto\\\": 12, \\\"completes\\\": 30, \\\"before\\\": 15, \\\"excellent\\\": 47, \\\"plus\\\": 4, \\\"white\\\": 68, \\\"that\\\\u00b4s\\\": 4, \\\"work\\\": 5, \\\"mac\\\": 10, \\\"patty\\\": 5, \\\"melt\\\": 3, \\\"cans\\\": 19, \\\"code\\\": 3, \\\"delivery\\\": 3, \\\"come\\\": 36, \\\"different\\\": 16, \\\"sizes\\\": 16, \\\"plastic\\\": 1, \\\"spoons\\\": 1, \\\"fish\\\": 18, \\\"lasagna\\\": 70, \\\"vegetable\\\": 36, \\\"inside\\\": 5, \\\"pieces\\\": 17, \\\"sourdough\\\": 11, \\\"canali\\\": 1, \\\"fabulous\\\": 3, \\\"vegetarian\\\": 22, \\\"non\\\": 8, \\\"lamp\\\": 1, \\\"masala\\\": 37, \\\"nan\\\": 1, \\\"naan\\\": 31, \\\"thai\\\": 164, \\\"cashew\\\": 5, \\\"nuts\\\": 5, \\\"item\\\": 13, \\\"yummy\\\": 3, \\\"acv\\\": 1, \\\"broccoli\\\": 34, \\\"google\\\": 2, \\\"guide\\\": 2, \\\"pen\\\": 2, \\\"shrimp\\\": 61, \\\"remain\\\": 2, \\\"wants\\\": 7, \\\"shish\\\": 2, \\\"kebabs\\\": 3, \\\"final\\\": 3, \\\"suggested\\\": 1, \\\"maybe\\\": 32, \\\"green\\\": 39, \\\"mutton\\\": 2, \\\"fine\\\": 19, \\\"try\\\": 17, \\\"wondering\\\": 24, \\\"pad\\\": 75, \\\"spring\\\": 34, \\\"rolls\\\": 86, \\\"sweetened\\\": 12, \\\"souvlaki\\\": 19, \\\"gyro\\\": 104, \\\"lemon\\\": 4, \\\"orzo\\\": 4, \\\"following\\\": 8, \\\"hear\\\": 7, \\\"baklava\\\": 10, \\\"spanakopita\\\": 9, \\\"brother\\\": 1, \\\"our\\\": 8, \\\"soups\\\": 13, \\\"utensils\\\": 1, \\\"interested\\\": 10, \\\"long\\\": 20, \\\"chilli\\\": 11, \\\"1/4\\\": 2, \\\"pounder\\\": 2, \\\"quarter\\\": 5, \\\"saurkraut\\\": 2, \\\"care\\\": 34, \\\"bean\\\": 48, \\\"mission\\\": 5, \\\"flan\\\": 1, \\\"dr.peppers\\\": 1, \\\"most\\\": 3, \\\"moussaka\\\": 9, \\\"sukiyaki\\\": 2, \\\"mus\\\": 1, \\\"aka\\\": 1, \\\"spanacopita\\\": 1, \\\"start\\\": 5, \\\"toppings\\\": 15, \\\"deep\\\": 8, \\\"spinach\\\": 13, \\\"crab\\\": 10, \\\"ragoon\\\": 1, \\\"crisp\\\": 1, \\\"going\\\": 92, \\\"actually\\\": 18, \\\"girlfriend\\\": 5, \\\"anchovies\\\": 12, \\\"bell\\\": 7, \\\"piece\\\": 6, \\\"bottled\\\": 6, \\\"waters\\\": 6, \\\"tzatziki\\\": 29, \\\"along\\\": 15, \\\"third\\\": 51, \\\"mayonnaise\\\": 29, \\\"instead\\\": 6, \\\"eggplant\\\": 6, \\\"mimosas\\\": 3, \\\"ahead\\\": 75, \\\"slide\\\": 1, \\\"moments\\\": 1, \\\"ago\\\": 4, \\\"conversation\\\": 1, \\\"lentil\\\": 5, \\\"lime\\\": 3, \\\"box\\\": 1, \\\"saltine\\\": 2, \\\"crackers\\\": 15, \\\"rated\\\": 3, \\\"wonton\\\": 14, \\\"general\\\": 11, \\\"tso\\\": 9, \\\"xiao\\\": 1, \\\"getting\\\": 26, \\\"helping\\\": 8, \\\"triple\\\": 2, \\\"american\\\": 8, \\\"needs\\\": 8, \\\"chorizo\\\": 11, \\\"juices\\\": 4, \\\"glasses\\\": 2, \\\"steak\\\": 47, \\\"undefined\\\": 2, \\\"yourself\\\": 6, \\\"planning\\\": 3, \\\"takeover\\\": 1, \\\"veggie\\\": 13, \\\"where\\\": 14, \\\"point\\\": 2, \\\"within\\\": 4, \\\"location\\\": 5, \\\"offer\\\": 2, \\\"wide\\\": 1, \\\"variety\\\": 4, \\\"patties\\\": 1, \\\"wanting\\\": 18, \\\"tikka\\\": 18, \\\"brown\\\": 18, \\\"coca\\\": 39, \\\"shoot\\\": 5, \\\"cannoli\\\": 7, \\\"full\\\": 23, \\\"breast\\\": 2, \\\"barbecued\\\": 5, \\\"chopped\\\": 20, \\\"2nd\\\": 6, \\\"3rd\\\": 3, \\\"coleslaw\\\": 36, \\\"thousand\\\": 4, \\\"island\\\": 10, \\\"includes\\\": 1, \\\"sweeten\\\": 1, \\\"love\\\": 10, \\\"lo\\\": 9, \\\"mein\\\": 21, \\\"servings\\\": 9, \\\"tastu\\\": 2, \\\"ramen\\\": 3, \\\"pepper\\\": 35, \\\"oil\\\": 12, \\\"vinegar\\\": 8, \\\"when\\\": 28, \\\"search\\\": 3, \\\"why\\\": 2, \\\"searching\\\": 3, \\\"supposed\\\": 5, \\\"cafe\\\": 4, \\\"placing\\\": 11, \\\"mushrooms\\\": 20, \\\"you\\\\u0155e\\\": 1, \\\"cup\\\": 7, \\\"plenty\\\": 1, \\\"fist\\\": 2, \\\"carry\\\": 2, \\\"cool\\\": 20, \\\"special\\\": 20, \\\"30\\\": 8, \\\"speak\\\": 4, \\\"bbq\\\": 48, \\\"t\\\": 3, \\\"salami\\\": 4, \\\"filet\\\": 2, \\\"mignon\\\": 2, \\\"kebab\\\": 7, \\\"pita\\\": 6, \\\"corn\\\": 15, \\\"cob\\\": 3, \\\"chimichangas\\\": 3, \\\"liters\\\": 18, \\\"you\\\\u00b4re\\\": 9, \\\"sauerkraut\\\": 26, \\\"glad\\\": 8, \\\"ziti\\\": 6, \\\"florentine\\\": 3, \\\"cannolis\\\": 10, \\\"dessert\\\": 15, \\\"chardonnay\\\": 1, \\\"ham\\\": 33, \\\"moo\\\": 5, \\\"goo\\\": 5, \\\"gai\\\": 5, \\\"pan\\\": 17, \\\"kung\\\": 9, \\\"pao\\\": 7, \\\"finally\\\": 4, \\\"steamed\\\": 6, \\\"brococlli\\\": 1, \\\"chicekn\\\": 1, \\\"exactly\\\": 16, \\\"set\\\": 16, \\\"breadsticks\\\": 13, \\\"marinara\\\": 15, \\\"l\\\": 24, \\\"individual\\\": 2, \\\"bottles\\\": 19, \\\"lineup\\\": 1, \\\"a2\\\": 1, \\\"number\\\": 5, \\\"peanut\\\": 5, \\\"ginger\\\": 4, \\\"ale\\\": 3, \\\"forward\\\": 11, \\\"casa\\\": 17, \\\"sanchez\\\": 17, \\\"shifting\\\": 1, \\\"hero\\\": 9, \\\"ones\\\": 4, \\\"basil\\\": 15, \\\"only\\\": 26, \\\"appreciate\\\": 30, \\\"samosa\\\": 14, \\\"saag\\\": 3, \\\"tropicana\\\": 1, \\\"juice\\\": 14, \\\"anytime\\\": 4, \\\"lasagne\\\": 10, \\\"price\\\": 3, \\\"range\\\": 3, \\\"cucina\\\": 1, \\\"venti\\\": 1, \\\"vindaloo\\\": 2, \\\"punjabi\\\": 4, \\\"mixed\\\": 6, \\\"35\\\": 5, \\\"pound\\\": 6, \\\"hush\\\": 12, \\\"puppies\\\": 12, \\\"whatever\\\": 5, \\\"cole\\\": 3, \\\"soon\\\": 10, \\\"pancakes\\\": 3, \\\"khao\\\": 5, \\\"tie\\\": 1, \\\"colas\\\": 4, \\\"container\\\": 12, \\\"hanasaki\\\": 2, \\\"hansaki\\\": 1, \\\"miso\\\": 7, \\\"chicago\\\": 14, \\\"ducks\\\": 1, \\\"sprites\\\": 11, \\\"cook\\\": 2, \\\"serving\\\": 23, \\\"masak\\\": 1, \\\"pasitzio\\\": 1, \\\"spelled\\\": 2, \\\"m\\\": 1, \\\"o\\\": 107885, \\\"u\\\": 2, \\\"s\\\": 10, \\\"k\\\": 1, \\\"a.\\\": 1, \\\"apologize\\\": 1, \\\"mousaka\\\": 1, \\\"email\\\": 4, \\\"send\\\": 3, \\\"confirmation\\\": 1, \\\"i'l\\\": 1, \\\"butter\\\": 50, \\\"aloo\\\": 5, \\\"naans\\\": 2, \\\"called\\\": 4, \\\"..\\\": 1, \\\"re\\\": 18, \\\"tell\\\": 14, \\\"ravioli\\\": 24, \\\"tuscan\\\": 1, \\\"minestrone\\\": 9, \\\"tucson\\\": 1, \\\"tiramisu\\\": 5, \\\"whole\\\": 13, \\\"grain\\\": 2, \\\"flatbread\\\": 3, \\\"feta\\\": 13, \\\"cucumber\\\": 5, \\\"2l\\\": 5, \\\"byee\\\": 1, \\\"gelato\\\": 3, \\\"giletto\\\": 1, \\\"mean\\\": 7, \\\"continue\\\": 10, \\\"left\\\": 2, \\\"off\\\": 7, \\\"grilled\\\": 8, \\\"dr.\\\": 11, \\\"same\\\": 36, \\\"potatoes\\\": 26, \\\"woon\\\": 3, \\\"sen\\\": 3, \\\"larb\\\": 5, \\\"1st\\\": 5, \\\"clear\\\": 3, \\\"needle\\\": 1, \\\"blts\\\": 2, \\\"sliders\\\": 1, \\\"samosas\\\": 10, \\\"pineapple\\\": 15, \\\"fresh\\\": 4, \\\"local\\\": 2, \\\"always\\\": 1, \\\"avacado\\\": 2, \\\"served\\\": 5, \\\"cold\\\": 3, \\\"note\\\": 2, \\\"helpful\\\": 1, \\\"coney\\\": 7, \\\"finish\\\": 6, \\\"items\\\": 4, \\\"forgot\\\": 7, \\\"few\\\": 4, \\\"pastrami\\\": 8, \\\"coffees\\\": 21, \\\"fettucine\\\": 2, \\\"even\\\": 3, \\\"earlobes\\\": 1, \\\"euros\\\": 4, \\\"hash\\\": 30, \\\"browns\\\": 21, \\\"baguette\\\": 2, \\\"kinds\\\": 2, \\\"pint\\\": 5, \\\"barley\\\": 4, \\\"hard\\\": 4, \\\"crusty\\\": 9, \\\"breads\\\": 1, \\\"resume\\\": 5, \\\"hotdog\\\": 8, \\\"preferences\\\": 6, \\\"sliced\\\": 5, \\\"slicked\\\": 1, \\\"placed\\\": 3, \\\"yet\\\": 1, \\\"chop\\\": 1, \\\"by\\\": 9, \\\"gallon\\\": 4, \\\"unsweetened\\\": 2, \\\"-2\\\": 4, \\\"-an\\\": 1, \\\"-3\\\": 1, \\\"own\\\": 2, \\\"previous\\\": 4, \\\"barber\\\": 2, \\\"pulled\\\": 45, \\\"cuisine\\\": 11, \\\"give\\\": 21, \\\"mildly\\\": 1, \\\"octopus\\\": 16, \\\"kimchi\\\": 1, \\\"sesame\\\": 10, \\\"seed\\\": 3, \\\"crust\\\": 5, \\\"sea\\\": 4, \\\"salt\\\": 10, \\\"evening\\\": 15, \\\"foot\\\": 13, \\\"available\\\": 12, \\\"wife\\\": 13, \\\"serves\\\": 4, \\\"warm\\\": 2, \\\"plates\\\": 16, \\\"sasauge\\\": 1, \\\"pepporoni\\\": 1, \\\"litre\\\": 7, \\\"prawn\\\": 2, \\\"coconut\\\": 11, \\\"sodas\\\": 10, \\\"mango\\\": 2, \\\"lassi\\\": 2, \\\"smalls\\\": 1, \\\"inches\\\": 1, \\\"thick\\\": 2, \\\"cheesy\\\": 5, \\\"45\\\": 5, \\\"recommendations\\\": 2, \\\"recommend\\\": 4, \\\"roti\\\": 4, \\\"satay\\\": 2, \\\"possible\\\": 8, \\\"cannelloni\\\": 1, \\\"restrict\\\": 1, \\\"ingredients\\\": 3, \\\"tuna\\\": 23, \\\"soy\\\": 12, \\\"total\\\": 13, \\\"him\\\": 2, \\\"their\\\": 2, \\\"containers\\\": 1, \\\"tom\\\": 8, \\\"yum\\\": 8, \\\"wish\\\": 3, \\\"spanish\\\": 7, \\\"goong\\\": 3, \\\"english\\\": 1, \\\"papaya\\\": 6, \\\"persons\\\": 5, \\\"dine\\\": 1, \\\"dapper\\\": 1, \\\"417\\\": 1, \\\"castro\\\": 1, \\\"street\\\": 1, \\\"san\\\": 1, \\\"francisco\\\": 1, \\\"each\\\": 16, \\\"ari\\\": 1, \\\"comes\\\": 8, \\\"100\\\": 1, \\\"%\\\": 1, \\\"colseslaw\\\": 1, \\\"into\\\": 5, \\\"believe\\\": 8, \\\"poki\\\": 5, \\\"chai\\\": 3, \\\"shredded\\\": 3, \\\"rings\\\": 18, \\\"euro\\\": 3, \\\"cto\\\": 1, \\\"pastitsio\\\": 4, \\\"spell\\\": 1, \\\"best\\\": 3, \\\"ability\\\": 1, \\\"p\\\": 1, \\\"o.\\\": 1, \\\"drunken\\\": 6, \\\"duck\\\": 12, \\\"rest\\\": 17, \\\"brisket\\\": 12, \\\"light\\\": 12, \\\"portion\\\": 1, \\\"ofcourse\\\": 1, \\\"shrimplomain\\\": 1, \\\"tsao\\\": 1, \\\"hungry\\\": 6, \\\"treat\\\": 1, \\\"itself\\\": 1, \\\"15\\\": 5, \\\"appetizers\\\": 1, \\\"pronounce\\\": 1, \\\"fin\\\": 3, \\\"entire\\\": 6, \\\"these\\\": 6, \\\"additional\\\": 10, \\\"nc\\\": 1, \\\"apologies\\\": 1, \\\"suggestions\\\": 3, \\\"sec\\\": 4, \\\"found\\\": 3, \\\"restaurants\\\": 4, \\\"nearby\\\": 2, \\\"free\\\": 4, \\\"directions\\\": 1, \\\"giant\\\": 1, \\\"jumbo\\\": 5, \\\"new\\\": 10, \\\"york\\\": 4, \\\"waffle\\\": 3, \\\"meals\\\": 3, \\\"portions\\\": 1, \\\"grated\\\": 4, \\\"lightly\\\": 2, \\\"toasted\\\": 2, \\\"chef\\\": 1, \\\"linguine\\\": 17, \\\"scampi\\\": 1, \\\"carbonara\\\": 1, \\\"pot\\\": 2, \\\"coffee\\\": 29, \\\"tongue\\\": 9, \\\"review\\\": 4, \\\"assistance\\\": 3, \\\"larges\\\": 1, \\\"still\\\": 5, \\\"dip\\\": 11, \\\"quesadillas\\\": 4, \\\"desired\\\": 2, \\\"desires\\\": 1, \\\"almond\\\": 2, \\\"boneless\\\": 5, \\\"drop\\\": 4, \\\"\\\\u00a0\\\\u00a0\\\": 1, \\\"gryo\\\": 1, \\\"dough\\\": 1, \\\"canolli\\\": 1, \\\"yes?go\\\": 1, \\\"pea\\\": 6, \\\"croutons\\\": 4, \\\"chowmein\\\": 1, \\\"oats\\\": 1, \\\"kraut\\\": 6, \\\"wheat\\\": 8, \\\"tofu\\\": 1, \\\"pardon\\\": 1, \\\"butchering\\\": 1, \\\"pronunciation\\\": 1, \\\"khanom\\\": 4, \\\"chin\\\": 4, \\\"nam\\\": 6, \\\"ngiao\\\": 2, \\\"ya\\\": 2, \\\"cow\\\": 5, \\\"fat\\\": 8, \\\"kai\\\": 5, \\\"wong\\\": 3, \\\"tong\\\": 3, \\\"chow\\\": 14, \\\"waiting\\\": 9, \\\"tray\\\": 5, \\\"rigatoni\\\": 11, \\\"momo\\\": 1, \\\"classic\\\": 2, \\\"tap\\\": 1, \\\"join\\\": 1, \\\"hams\\\": 1, \\\"taziki\\\": 1, \\\"safer\\\": 1, \\\"huge\\\": 3, \\\"bits\\\": 4, \\\"chim\\\": 2, \\\"zero\\\": 3, \\\"gazpacho\\\": 3, \\\"gumbo\\\": 3, \\\"afredo\\\": 1, \\\"tortellini\\\": 3, \\\"voice\\\": 1, \\\"ground\\\": 6, \\\"chile\\\": 2, \\\"con\\\": 2, \\\"queso\\\": 2, \\\"sangria\\\": 2, \\\"swirls\\\": 1, \\\"mogo\\\": 1, \\\"specials\\\": 5, \\\"past\\\": 3, \\\"peperoni\\\": 2, \\\"disconnect\\\": 1, \\\"arancini\\\": 1, \\\"angel\\\": 6, \\\"hair\\\": 6, \\\"bruschetta\\\": 5, \\\"earlier\\\": 5, \\\"disconnected\\\": 2, \\\"med\\\": 3, \\\"ma\\\": 2, \\\"muang\\\": 2, \\\"pat\\\": 1, \\\"krau\\\": 1, \\\"pow\\\": 1, \\\"lusad\\\": 1, \\\"yam\\\": 1, \\\"mau\\\": 1, \\\"main\\\": 4, \\\"fan\\\": 2, \\\"pepsis\\\": 3, \\\"pudding\\\": 2, \\\"broccolli\\\": 1, \\\"brownies\\\": 8, \\\"slab\\\": 2, \\\"apart\\\": 3, \\\"16-inch\\\": 3, \\\"lover\\\": 3, \\\"supreme\\\": 8, \\\"loco\\\": 2, \\\"moco\\\": 2, \\\"poi\\\": 2, \\\"lequint\\\": 2, \\\"taking\\\": 6, \\\"knots\\\": 2, \\\"wraps\\\": 1, \\\"wrap\\\": 10, \\\"pepeproni\\\": 1, \\\"nearest\\\": 1, \\\"low\\\": 9, \\\"sodium\\\": 3, \\\"request\\\": 4, \\\"minnestroni\\\": 1, \\\"melted\\\": 1, \\\"stated\\\": 1, \\\"hoagies\\\": 3, \\\"teriyaki\\\": 14, \\\"club\\\": 14, \\\"hang\\\": 1, \\\"masami\\\": 1, \\\"stir\\\": 1, \\\"fry\\\": 9, \\\"collard\\\": 4, \\\"greens\\\": 5, \\\"feel\\\": 5, \\\"having\\\": 7, \\\"england\\\": 3, \\\"though\\\": 6, \\\"possibly\\\": 2, \\\"improved\\\": 1, \\\"taste\\\": 1, \\\"peace\\\": 1, \\\"friends\\\": 5, \\\"excited\\\": 1, \\\"courses\\\": 1, \\\"sugar\\\": 13, \\\"peanuts\\\": 3, \\\"som\\\": 9, \\\"tam\\\": 6, \\\"repeating\\\": 2, \\\"cr\\\\u00eape\\\": 1, \\\"buying\\\": 5, \\\"buffalo\\\": 12, \\\"hope\\\": 15, \\\"bamboo\\\": 2, \\\"shoots\\\": 1, \\\"bag\\\": 8, \\\"vodka\\\": 5, \\\"linguini\\\": 3, \\\"sort\\\": 2, \\\"salmon\\\": 12, \\\"po\\\": 3, \\\"ki\\\": 1, \\\"covered\\\": 4, \\\"8.99$.\\\": 1, \\\"saying\\\": 4, \\\"hotdogs\\\": 7, \\\"barbeque\\\": 12, \\\"pack\\\": 7, \\\"m&m\\\": 1, \\\"biscuits\\\": 1, \\\"ices\\\": 1, \\\"partner\\\": 1, \\\"wasabi\\\": 4, \\\"question\\\": 3, \\\"issues\\\": 2, \\\"barely\\\": 1, \\\"apple\\\": 7, \\\"biscuit\\\": 1, \\\"while\\\": 1, \\\"wives\\\": 2, \\\"toast\\\": 5, \\\"picking\\\": 3, \\\"mashed\\\": 7, \\\"vegetables\\\": 7, \\\"ceasar\\\": 2, \\\"st.\\\": 1, \\\"louis\\\": 2, \\\"st\\\": 1, \\\"usual\\\": 1, \\\"gravy\\\": 4, \\\"collared\\\": 1, \\\"meatball\\\": 10, \\\"certainly\\\": 1, \\\"hoping\\\": 5, \\\"likewise\\\": 1, \\\"british\\\": 2, \\\"gnocchi\\\": 2, \\\"sorrentina\\\": 2, \\\"lemony\\\": 2, \\\"courgette\\\": 2, \\\"preference\\\": 3, \\\"aeropostale\\\": 1, \\\"located\\\": 3, \\\"charlotte\\\": 2, \\\"north\\\": 4, \\\"carolina\\\": 4, \\\"option\\\": 3, \\\"fazoli\\\": 2, \\\"mimmo\\\": 2, \\\"roast\\\": 16, \\\"panini\\\": 9, \\\"arrabbiata\\\": 1, \\\"definitely\\\": 5, \\\"cranberry\\\": 2, \\\"caprese\\\": 3, \\\"roma\\\": 1, \\\"balsamic\\\": 3, \\\"lemonades\\\": 7, \\\"stuffed\\\": 4, \\\"medallions\\\": 2, \\\"tenderloin\\\": 2, \\\"abracadabra\\\": 2, \\\"grande\\\": 2, \\\"ah\\\": 1, \\\"/\\\": 2, \\\"pie\\\": 14, \\\"$\\\": 5, \\\"approximately\\\": 1, \\\"interrupted\\\": 1, \\\"proceed\\\": 1, \\\"pastas\\\": 3, \\\"2-liters\\\": 8, \\\"specifications\\\": 2, \\\"gallons\\\": 3, \\\"individually\\\": 1, \\\"masaka\\\": 1, \\\"made\\\": 5, \\\"kababs\\\": 2, \\\"near\\\": 2, \\\"dawn\\\": 1, \\\"buckle\\\": 1, \\\"bar\\\": 2, \\\"enchilada\\\": 10, \\\"five\\\": 3, \\\"5\\\": 7, \\\";\\\": 3, \\\"dressed\\\": 5, \\\"naked\\\": 6, \\\"racks\\\": 3, \\\"piedmont\\\": 2, \\\"habanero\\\": 2, \\\"po'boy\\\": 2, \\\"12-oz\\\": 3, \\\"assisting\\\": 2, \\\"entree\\\": 4, \\\"jasmine\\\": 2, \\\"smoked\\\": 5, \\\"remember\\\": 3, \\\"cajun\\\": 2, \\\"lovers\\\": 3, \\\"currently\\\": 1, \\\"never\\\": 3, \\\"boerewors\\\": 3, \\\"ball\\\": 4, \\\"hawaiian\\\": 4, \\\"paw\\\": 2, \\\"raw\\\": 4, \\\"hawaii\\\": 1, \\\"husband\\\": 3, \\\"fajita\\\": 4, \\\"deveined\\\": 2, \\\"default\\\": 1, \\\"heat\\\": 1, \\\"devein\\\": 1, \\\"fajitas\\\": 5, \\\"expect\\\": 1, \\\"barbecues\\\": 2, \\\"n\\\": 3, \\\"jalape\\\\u00f1o\\\": 2, \\\"high\\\": 1, \\\"highest\\\": 1, \\\"ratings\\\": 1, \\\"viet\\\": 1, \\\"4.5\\\": 1, \\\"stars\\\": 2, \\\"106\\\": 1, \\\"reviews\\\": 1, \\\"moonsoon\\\": 1, \\\"often\\\": 1, \\\"dumplings\\\": 10, \\\"dumpling\\\": 2, \\\"penne\\\": 2, \\\"alla\\\": 2, \\\"sara\\\": 6, \\\"1/2\\\": 8, \\\"(\\\": 8, \\\")\\\": 8, \\\"heard\\\": 2, \\\"excuse\\\": 1, \\\"clarify\\\": 1, \\\"least\\\": 1, \\\"coronas\\\": 2, \\\"philly\\\": 3, \\\"such\\\": 1, \\\"chucky\\\": 1, \\\"tum\\\": 3, \\\"chopsticks\\\": 2, \\\"reuben\\\": 10, \\\"submarine\\\": 2, \\\"straw\\\": 1, \\\"deserts\\\": 1, \\\"desserts\\\": 3, \\\"mustards\\\": 1, \\\"pepsi\\\\u00b4s\\\": 1, \\\"already\\\": 3, \\\"specifically\\\": 5, \\\"pancake\\\": 1, \\\"maple\\\": 2, \\\"syrup\\\": 2, \\\"dipping\\\": 1, \\\"carnitas\\\": 1, \\\"kidney\\\": 3, \\\"churros\\\": 1, \\\"dry\\\": 3, \\\"healthier\\\": 1, \\\"started\\\": 3, \\\"asking\\\": 1, \\\"hour\\\": 2, \\\"neither\\\": 1, \\\"simple\\\": 1, \\\"yro\\\": 1, \\\"tabouleh\\\": 1, \\\"overall\\\": 1, \\\"fast\\\": 2, \\\"whoppers\\\": 2, \\\"whopper\\\": 3, \\\"addition\\\": 2, \\\"choose\\\": 2, \\\"snap\\\": 2, \\\"peas\\\": 3, \\\"radish\\\": 2, \\\"seeds\\\": 3, \\\"exciting\\\": 1, \\\"anyways\\\": 1, \\\"litter\\\": 1, \\\"end\\\": 5, \\\"huaraches\\\": 1, \\\"fruit\\\": 11, \\\"takedown\\\": 1, \\\"falafel\\\": 3, \\\"ultimate\\\": 1, \\\"organic\\\": 2, \\\"grape\\\": 1, \\\"leaves\\\": 1, \\\"calamari\\\": 2, \\\"toss\\\": 1, \\\"tossed\\\": 3, \\\"spice\\\": 1, \\\"ahi\\\": 5, \\\"california\\\": 2, \\\"perogies\\\": 3, \\\"yea\\\": 1, \\\"diced\\\": 5, \\\"tzaziki\\\": 2, \\\"plug\\\": 2, \\\"headset\\\": 3, \\\"cancel\\\": 3, \\\"session\\\": 2, \\\"plugged\\\": 1, \\\"better\\\": 5, \\\"figure\\\": 1, \\\"mention\\\": 4, \\\"hashbrowns\\\": 5, \\\"hashbrown\\\": 1, \\\"scrambled\\\": 6, \\\"milk\\\": 9, \\\"veggies\\\": 4, \\\"costa\\\": 1, \\\"jalepenos\\\": 1, \\\"tilapia\\\": 2, \\\"japanese\\\": 2, \\\"berry\\\": 2, \\\"lastly\\\": 2, \\\"tandoora\\\": 1, \\\"cake\\\": 1, \\\"quart\\\": 4, \\\"accurate\\\": 1, \\\"pico\\\": 5, \\\"de\\\": 5, \\\"gallo\\\": 5, \\\"chesse\\\": 1, \\\"aunt\\\": 5, \\\"chiladas\\\": 4, \\\"either\\\": 2, \\\"topping\\\": 4, \\\"fortune\\\": 8, \\\"cookies\\\": 4, \\\"berbecue\\\": 1, \\\"puff\\\": 2, \\\"yellowfin\\\": 3, \\\"mastitis\\\": 1, \\\"older\\\": 1, \\\"menus\\\": 1, \\\"likes\\\": 2, \\\"jurel\\\": 1, \\\"asked\\\": 1, \\\"list\\\": 1, \\\"canny\\\": 2, \\\"per\\\": 1, \\\"case\\\": 2, \\\"pokey\\\": 2, \\\"cost\\\": 3, \\\"21.24\\\": 1, \\\"lasange\\\": 1, \\\"years\\\": 2, \\\"old\\\": 1, \\\"3-year\\\": 1, \\\"olds\\\": 1, \\\"ai\\\": 2, \\\"eaten\\\": 1, \\\"talked\\\": 1, \\\"lb\\\": 4, \\\"adding\\\": 1, \\\"blended\\\": 1, \\\"huh\\\": 1, \\\"patience\\\": 3, \\\"16\\\": 3, \\\"mackin\\\": 1, \\\"footlong\\\": 1, \\\"hobnobs\\\": 1, \\\"ouzo\\\": 2, \\\"versed\\\": 1, \\\"favorite\\\": 3, \\\"roghan\\\": 1, \\\"josh\\\": 2, \\\"poha\\\": 1, \\\"rogan\\\": 1, \\\"oyster\\\": 2, \\\"eight\\\": 2, \\\"bucks\\\": 1, \\\"children\\\": 1, \\\"terms\\\": 2, \\\"sir\\\": 1, \\\"francino\\\": 1, \\\"trays\\\": 3, \\\"balls\\\": 6, \\\"ranchitas\\\": 1, \\\"inch\\\": 2, \\\"juicy\\\": 1, \\\"pet\\\": 1, \\\"coco\\\": 2, \\\"lucky\\\": 4, \\\"kidding\\\": 1, \\\"vanilla\\\": 5, \\\"milkshakes\\\": 3, \\\"sauces\\\": 1, \\\"papa\\\": 2, \\\"lou\\\": 2, \\\"pull\\\": 3, \\\"book\\\": 1, \\\"that\\\\u015b\\\": 1, \\\"fun\\\": 4, \\\"tastic\\\": 4, \\\"anythings\\\": 1, \\\"panna\\\": 3, \\\"cotta\\\": 3, \\\"mimosa\\\": 2, \\\"base\\\": 8, \\\"aki\\\": 1, \\\"sub\\\": 4, \\\"budweiser\\\": 5, \\\"miller\\\": 1, \\\"polled\\\": 1, \\\"porched\\\": 1, \\\"guessing\\\": 1, \\\"wrapped\\\": 2, \\\"sweat\\\": 2, \\\"shots\\\": 1, \\\"sake\\\": 1, \\\"hira\\\": 1, \\\"cocktail\\\": 1, \\\"pleasant\\\": 2, \\\"cookie\\\": 4, \\\"rolled\\\": 1, \\\"he\\\": 2, \\\"chickens\\\": 1, \\\"saucer\\\": 2, \\\"chops\\\": 4, \\\"share\\\": 3, \\\"besides\\\": 2, \\\"consisting\\\": 3, \\\"stew\\\": 8, \\\"margarita\\\": 1, \\\"parsley\\\": 1, \\\"saldo\\\": 1, \\\"stake\\\": 1, \\\"cilanto\\\": 1, \\\"cilantro\\\": 4, \\\"steers\\\": 1, \\\"west\\\": 2, \\\"virginia\\\": 2, \\\"friend\\\": 2, \\\"whoops\\\": 1, \\\"disconnection\\\": 2, \\\"tortilla\\\": 6, \\\"maize\\\": 2, \\\"puffs\\\": 2, \\\"7up\\\": 1, \\\"7\\\": 1, \\\"crane\\\": 1, \\\"queens\\\": 1, \\\"opinions\\\": 1, \\\"folk\\\": 2, \\\"less\\\": 3, \\\"dining\\\": 1, \\\"asian\\\": 1, \\\"napa\\\": 2, \\\"cabbage\\\": 2, \\\"interesting\\\": 1, \\\"tostadas\\\": 3, \\\"mole\\\": 4, \\\"tamales\\\": 2, \\\"needing\\\": 1, \\\"open\\\": 1, \\\"slower\\\": 1, \\\"city\\\": 1, \\\"zaiwa\\\": 1, \\\"fatted\\\": 2, \\\"crusted\\\": 1, \\\"aside\\\": 1, \\\"antipasto\\\": 4, \\\"c\\\": 3, \\\"requests\\\": 1, \\\"putting\\\": 1, \\\"together\\\": 2, \\\"quantity\\\": 1, \\\"pokes\\\": 3, \\\"required\\\": 2, \\\"require\\\": 2, \\\"pitas\\\": 1, \\\"specify\\\": 2, \\\"concludes\\\": 1, \\\"contain\\\": 1, \\\"slightly\\\": 2, \\\"expensive\\\": 1, \\\"slouvaki\\\": 2, \\\"skewers\\\": 1, \\\"crabs\\\": 2, \\\"grits\\\": 2, \\\"almost\\\": 1, \\\"refined\\\": 1, \\\"porkfish\\\": 2, \\\"rare\\\": 4, \\\"provolone\\\": 2, \\\"jelly\\\": 2, \\\"ciabatta\\\": 7, \\\"buns\\\": 3, \\\"covers\\\": 2, \\\"anywhere\\\": 1, \\\"somewhere\\\": 2, \\\"close\\\": 2, \\\"combo\\\": 1, \\\"individuals\\\": 1, \\\"brand\\\": 1, \\\"mussels\\\": 1, \\\"muscles\\\": 1, \\\"seasoning\\\": 4, \\\"autumn\\\": 2, \\\"squash\\\": 2, \\\"sausages\\\": 2, \\\"mozarella\\\": 1, \\\"pepperonis\\\": 1, \\\"shake\\\": 3, \\\"split\\\": 2, \\\"saltines\\\": 2, \\\"charge\\\": 2, \\\"minimum\\\": 1, \\\"wontons\\\": 1, \\\"seafood\\\": 4, \\\"wantons\\\": 2, \\\"cop\\\": 1, \\\"-pork\\\": 1, \\\"-brisket\\\": 1, \\\"-extra\\\": 1, \\\"b\\\": 1, \\\"que\\\": 1, \\\"krebs\\\": 1, \\\"yeeros\\\": 2, \\\"stressing\\\": 1, \\\"islands\\\": 1, \\\"carryout\\\": 1, \\\"durham\\\": 1, \\\"important\\\": 1, \\\"mattar\\\": 1, \\\"chutney\\\": 2, \\\"park\\\": 1, \\\"franks\\\": 1, \\\"boil\\\": 1, \\\"celery\\\": 1, \\\"picos\\\": 2, \\\"catch\\\": 3, \\\"bun\\\": 7, \\\"lean\\\": 3, \\\"lose\\\": 1, \\\"weight\\\": 1, \\\"accepted\\\": 1, \\\"alamia\\\": 1, \\\"missed\\\": 1, \\\"part\\\": 2, \\\"pig\\\": 2, \\\"cal\\\": 1, \\\"eating\\\": 2, \\\"lay\\\": 1, \\\"strips\\\": 3, \\\"sauc\\\": 1, \\\"chika\\\": 1, \\\"wedges\\\": 2, \\\"ch'i\\\": 1, \\\"silverware\\\": 2, \\\"nun\\\": 2, \\\"tak\\\": 2, \\\"similar\\\": 1, \\\"whites\\\": 6, \\\"grab\\\": 1, \\\"casso\\\": 1, \\\"starters\\\": 3, \\\"veg\\\": 2, \\\"yeap\\\": 2, \\\"paleo\\\": 1, \\\"polish\\\": 3, \\\"boy\\\": 3, \\\"family\\\": 3, \\\"fourth\\\": 2, \\\"loaf\\\": 3, \\\"worries\\\": 2, \\\"rincon\\\": 2, \\\"taqueria\\\": 3, \\\"norwalk\\\": 1, \\\"connecticut\\\": 1, \\\"rinco\\\": 1, \\\"buttered\\\": 3, \\\"napkins\\\": 1, \\\"being\\\": 5, \\\"misaka\\\": 2, \\\"oven\\\": 3, \\\"pate\\\": 1, \\\"truffle\\\": 5, \\\"bourbon\\\": 2, \\\"pepsicos\\\": 1, \\\"parmigiana\\\": 2, \\\"order?just\\\": 1, \\\"hoagie\\\": 3, \\\"leaf\\\": 1, \\\"corned\\\": 1, \\\"preferably\\\": 2, \\\"write\\\": 1, \\\"yogurt\\\": 3, \\\"subs\\\": 2, \\\"allopenos\\\": 1, \\\"cucumbers\\\": 5, \\\"previously\\\": 1, \\\"discussed\\\": 1, \\\"buritto\\\": 1, \\\"orchid\\\": 1, \\\"recipe\\\": 1, \\\"finishing\\\": 1, \\\"coming\\\": 3, \\\"eagg\\\": 1, \\\"crape\\\": 1, \\\"include\\\": 2, \\\"willing\\\": 1, \\\"saw\\\": 1, \\\"remind\\\": 1, \\\"retake\\\": 1, \\\"silvia\\\": 1, \\\"roasted\\\": 4, \\\"connor\\\": 1, \\\"carbb\\\": 1, \\\"nodules\\\": 1, \\\"peggy\\\": 1, \\\"peking\\\": 4, \\\"finger\\\": 4, \\\"smell\\\": 1, \\\"rangoon\\\": 3, \\\"places\\\": 3, \\\"round\\\": 2, \\\"table\\\": 2, \\\"mike\\\": 1, \\\"premier\\\": 1, \\\"menudo\\\": 2, \\\"shanks\\\": 2, \\\"bacopa\\\": 2, \\\"detailed\\\": 1, \\\"inner\\\": 1, \\\"rise\\\": 1, \\\"tahini\\\": 4, \\\"kale\\\": 2, \\\"lake\\\": 1, \\\"far\\\": 4, \\\"brioche\\\": 3, \\\"min\\\": 1, \\\"biryani\\\": 5, \\\"tartufo\\\": 1, \\\"cesar\\\": 1, \\\"cartufo\\\": 1, \\\"dang\\\": 1, \\\"its\\\": 1, \\\"desert\\\": 1, \\\"plant\\\": 1, \\\"flavor\\\": 1, \\\"hangover\\\": 3, \\\"shaved\\\": 3, \\\"allow\\\": 1, \\\"hand\\\": 2, \\\"cut\\\": 1, \\\"i'd\\\": 1, \\\"alu\\\": 4, \\\"matar\\\": 2, \\\"rub\\\": 1, \\\"melon\\\": 1, \\\"rubbed\\\": 1, \\\"singapore\\\": 5, \\\"aswell\\\": 1, \\\"look\\\": 4, \\\"spawned\\\": 3, \\\"pho\\\": 3, \\\"hoa\\\": 1, \\\"others\\\": 2, \\\"kindly\\\": 1, \\\"cribbs\\\": 1, \\\"'\\\": 3, \\\"easy\\\": 1, \\\"assuming\\\": 2, \\\"adults\\\": 1, \\\"scallion\\\": 3, \\\"wash\\\": 2, \\\"raley\\\": 1, \\\"gram\\\": 1, \\\"beer\\\": 2, \\\"carrot\\\": 1, \\\"beers\\\": 2, \\\"budweisers\\\": 1, \\\"bags\\\": 6, \\\"o.c\\\": 1, \\\"oc\\\": 1, \\\"eggroll\\\": 1, \\\"barbequed\\\": 2, \\\"stringozzi\\\": 1, \\\"langosi\\\": 1, \\\"traditional\\\": 1, \\\"bulk\\\": 1, \\\"10.99\\\": 1, \\\"headed\\\": 1, \\\"rodeo\\\": 4, \\\"saut\\\\u00e9ed\\\": 1, \\\"sauteed\\\": 1, \\\"ever\\\": 1, \\\"coach\\\": 1, \\\"serve\\\": 1, \\\"tobasco\\\": 1, \\\"tabasco\\\": 1, \\\"bites\\\": 1, \\\"delmonte\\\": 1, \\\"beautiful\\\": 1, \\\"dosa\\\": 2, \\\"palak\\\": 1, \\\"sadly\\\": 1, \\\"primavera\\\": 2, \\\"cooperation\\\": 1, \\\"pitcher\\\": 2, \\\"nugget\\\": 1, \\\"12\\\": 2, \\\"ounce\\\": 1, \\\"who\\\": 1, \\\"25\\\": 2, \\\"12-piece\\\": 1, \\\"edited\\\": 1, \\\"shall\\\": 1, \\\"net\\\": 1, \\\"krips\\\": 1, \\\"crete\\\": 1, \\\"matzah\\\": 2, \\\"told\\\": 1, \\\"kabab\\\": 1, \\\"enchollatas\\\": 1, \\\"baja\\\": 2, \\\"blast\\\": 2, \\\"biggest\\\": 1, \\\"pecan\\\": 2, \\\"50\\\": 1, \\\"aspaghetti\\\": 1, \\\"haddock\\\": 1, \\\"lonely\\\": 1, \\\"pretend\\\": 1, \\\"someone\\\": 1, \\\"babini\\\": 1, \\\"babina\\\": 1, \\\"pastini\\\": 1, \\\"veal\\\": 6, \\\"fistful\\\": 1, \\\"positive\\\": 1, \\\"feedback\\\": 1, \\\"party\\\": 1, \\\"bigger\\\": 2, \\\"prefrences\\\": 1, \\\"rating\\\": 1, \\\"moderate\\\": 1, \\\"spend\\\": 1, \\\"ton\\\": 2, \\\"money\\\": 1, \\\"chewy\\\": 1, \\\"hummus\\\": 5, \\\"bucket\\\": 2, \\\"mash\\\": 1, \\\"feast\\\": 1, \\\"team\\\": 3, \\\"tips\\\": 4, \\\"jaylos\\\": 3, \\\"dipped\\\": 2, \\\"seems\\\": 1, \\\"connection\\\": 1, \\\"issue\\\": 1, \\\"mainly\\\": 1, \\\"8\\\": 2, \\\"ped\\\": 1, \\\"happy\\\": 1, \\\"valentine\\\": 1, \\\"terrific\\\": 2, \\\"camping\\\": 2, \\\"mineral\\\": 2, \\\"brick\\\": 3, \\\"wow\\\": 1, \\\"pepsies\\\": 2, \\\"greatly\\\": 1, \\\"single\\\": 5, \\\"delivered\\\": 1, \\\"flat\\\": 1, \\\"completed\\\": 1, \\\"prefrerences\\\": 1, \\\"mahi\\\": 2, \\\"porkable\\\": 1, \\\"\\\\u20ac\\\": 2, \\\"keen\\\": 1, \\\"used\\\": 1, \\\"won\\\": 1, \\\"decaf\\\": 4, \\\"brunswick\\\": 3, \\\"included\\\": 1, \\\"real\\\": 2, \\\"minced\\\": 2, \\\"[\\\": 1, \\\"empty\\\": 1, \\\"]\\\": 1, \\\"aurora\\\": 1, \\\"illinois\\\": 1, \\\"caviar\\\": 2, \\\"mail\\\": 1, \\\"loaded\\\": 2, \\\"south\\\": 2, \\\"stack\\\": 2, \\\"dozen\\\": 1, \\\"cruise\\\": 2, \\\"fabian\\\": 1, \\\"float\\\": 1, \\\"boat\\\": 1, \\\"crout\\\": 2, \\\"associated\\\": 2, \\\"seasonings\\\": 2, \\\"korean\\\": 2, \\\"saki\\\": 1, \\\"pro\\\": 1, \\\"kansas\\\": 1, \\\"friday\\\": 1, \\\"jairos\\\": 1, \\\"jairo\\\": 2, \\\"gryos\\\": 1, \\\"able\\\": 1, \\\"jar\\\": 1, \\\"fairly\\\": 1, \\\"rosina\\\": 1, \\\"matsedel\\\": 1, \\\"steaks\\\": 1, \\\"choices\\\": 1, \\\"aged\\\": 1, \\\"rose\\\": 1, \\\"focaccia\\\": 2, \\\"bruschettas\\\": 1, \\\"middle\\\": 1, \\\"deciding\\\": 1, \\\"purchase\\\": 1, \\\"return\\\": 1, \\\"progress\\\": 1, \\\"parents\\\": 1, \\\"shank\\\": 1, \\\"lets\\\": 1, \\\"fires\\\": 2, \\\"craig\\\": 1, \\\"scale\\\": 1, \\\"picture\\\": 2, \\\"suits\\\": 1, \\\"casey\\\": 1, \\\"his\\\": 1, \\\"daughter\\\": 1, \\\"pal\\\": 3, \\\"mini\\\": 3, \\\"throwing\\\": 1, \\\"woozania\\\": 1, \\\"things\\\": 1, \\\"answer\\\": 1, \\\"basket\\\": 1, \\\"65\\\": 1, \\\"desire\\\": 1, \\\"caneries\\\": 2, \\\"siracha\\\": 2, \\\"boyfriend\\\": 1, \\\"porks\\\": 1, \\\"monterey\\\": 3, \\\"jack\\\": 4, \\\"slowly\\\": 1, \\\"monterrey\\\": 1, \\\"shawarma\\\": 2, \\\"spill\\\": 1, \\\"loud\\\": 2, \\\"headphones\\\": 1, \\\"pre\\\": 1, \\\"spareribs\\\": 1, \\\"tasty\\\": 1, \\\"crazy\\\": 2, \\\"fanta\\\": 4, \\\"singular\\\": 1, \\\"tater\\\": 1, \\\"tots\\\": 1, \\\"jumping\\\": 2, \\\"source\\\": 1, \\\"alfred\\\": 1, \\\"dosaks\\\": 1, \\\"creamer\\\": 1, \\\"noted\\\": 1, \\\"13-year\\\": 1, \\\"penn\\\": 1, \\\"pesto\\\": 3, \\\"fold\\\": 1, \\\"filling\\\": 1, \\\"seam\\\": 1, \\\"remaining\\\": 1, \\\"bake\\\": 1, \\\"preheated\\\": 1, \\\"350\\\": 1, \\\"degree\\\": 1, \\\"f\\\": 1, \\\"melts\\\": 1, \\\"garnish\\\": 1, \\\"banana\\\": 2, \\\"yap\\\": 1, \\\"preferred\\\": 1, \\\"b-food_order.type.food\\\": 1235, \\\"b-food_order.name.item\\\": 6082, \\\"i-food_order.name.item\\\": 15390, \\\"b-food_order.other_description.item\\\": 1464, \\\"i-food_order.other_description.item\\\": 5399, \\\"b-food_order.time.pickup\\\": 1066, \\\"i-food_order.time.pickup\\\": 1929, \\\"b-food_order.type.retrieval\\\": 1952, \\\"b-food_order.num.people\\\": 881, \\\"i-food_order.num.people\\\": 664, \\\"i-food_order.type.retrieval\\\": 2518, \\\"b-food_order.name.restaurant\\\": 107, \\\"i-food_order.name.restaurant\\\": 184, \\\"b-food_order.type.meal\\\": 68, \\\"i-food_order.type.food\\\": 237, \\\"b-food_order.rating.restaurant\\\": 5, \\\"i-food_order.rating.restaurant\\\": 12, \\\"b-food_order.official_description.restaurant\\\": 1, \\\"i-food_order.official_description.restaurant\\\": 16, \\\"b-food_order.price_range\\\": 5, \\\"i-food_order.price_range\\\": 5, \\\"b-food_order.location.restaurant\\\": 8, \\\"i-food_order.location.restaurant\\\": 19, \\\"b-food_order.total_price\\\": 6, \\\"i-food_order.total_price\\\": 4}\", \"word_docs\": \"{\\\"bos\\\": 27906, \\\"hi\\\": 861, \\\".\\\": 11009, \\\"eos\\\": 27906, \\\"can\\\": 1421, \\\"help\\\": 1248, \\\"how\\\": 992, \\\"?\\\": 4027, \\\"you\\\": 4211, \\\"i\\\": 4839, \\\"order\\\": 3686, \\\"would\\\": 1380, \\\"to\\\": 2637, \\\"what\\\": 958, \\\"like\\\": 2114, \\\"barbecue\\\": 141, \\\"in\\\": 1229, \\\"get\\\": 547, \\\",\\\": 4795, \\\"rack\\\": 16, \\\"of\\\": 1443, \\\"yeah\\\": 310, \\\"ribs\\\": 71, \\\"'d\\\": 760, \\\"a\\\": 1506, \\\"with\\\": 1522, \\\"kind\\\": 160, \\\"that\\\": 2264, \\\"sides\\\": 70, \\\"suggest\\\": 4, \\\"sauce\\\": 228, \\\"they\\\": 66, \\\"slaw\\\": 16, \\\"it\\\": 1137, \\\"if\\\": 54, \\\"macaroni\\\": 13, \\\"about\\\": 1013, \\\"cheese\\\": 331, \\\"but\\\": 36, \\\"or\\\": 124, \\\"the\\\": 863, \\\"course\\\": 18, \\\"and\\\": 2430, \\\"want\\\": 389, \\\"'m\\\": 384, \\\"know\\\": 45, \\\"talking\\\": 3, \\\"got\\\": 280, \\\"extra\\\": 163, \\\"add\\\": 247, \\\"no\\\": 394, \\\"ranch\\\": 56, \\\"tomatoes\\\": 116, \\\"salad\\\": 304, \\\"dressing\\\": 129, \\\"your\\\": 1902, \\\"been\\\": 20, \\\"added\\\": 117, \\\"has\\\": 19, \\\"anything\\\": 733, \\\"is\\\": 858, \\\"fries\\\": 310, \\\"there\\\": 205, \\\"drinks\\\": 94, \\\"else\\\": 712, \\\"baked\\\": 45, \\\"potato\\\": 93, \\\"coke\\\": 210, \\\"diet\\\": 134, \\\"pepsi\\\": 82, \\\"one\\\": 1234, \\\"have\\\": 1462, \\\"whichever\\\": 4, \\\"sounds\\\": 164, \\\"great\\\": 311, \\\"thanks\\\": 77, \\\"'ll\\\": 279, \\\"for\\\": 2709, \\\"me\\\": 502, \\\"do\\\": 214, \\\"think\\\": 72, \\\"details\\\": 952, \\\"ready\\\": 1080, \\\"personal\\\": 845, \\\"on\\\": 1338, \\\"minutes\\\": 1077, \\\"20\\\": 1055, \\\"okay\\\": 2081, \\\"file\\\": 941, \\\"be\\\": 1645, \\\"will\\\": 1282, \\\"thank\\\": 1214, \\\"'re\\\": 257, \\\"welcome\\\": 322, \\\"see\\\": 120, \\\"later\\\": 81, \\\"bye\\\": 527, \\\"assist\\\": 3, \\\"hello\\\": 621, \\\"had\\\": 74, \\\"away\\\": 6, \\\"was\\\": 161, \\\"step\\\": 3, \\\"again\\\": 25, \\\"doing\\\": 6, \\\"ordering\\\": 87, \\\"were\\\": 14, \\\"italian\\\": 108, \\\"food\\\": 637, \\\"right\\\": 269, \\\"oh\\\": 54, \\\"two\\\": 921, \\\"people\\\": 657, \\\"takeout\\\": 562, \\\"\\\\u00a0\\\": 127, \\\"please\\\": 401, \\\"'s\\\": 912, \\\"sure\\\": 351, \\\"spaghetti\\\": 64, \\\"alfredo\\\": 40, \\\"fettuccine\\\": 34, \\\"chicken\\\": 566, \\\"meatballs\\\": 42, \\\"just\\\": 454, \\\"confirm\\\": 307, \\\"yes\\\": 703, \\\"as\\\": 75, \\\"bread\\\": 159, \\\"something\\\": 27, \\\"garlic\\\": 64, \\\"too\\\": 68, \\\"parmesan\\\": 46, \\\"couple\\\": 25, \\\"packets\\\": 15, \\\"drink\\\": 107, \\\"orange\\\": 46, \\\"soda\\\": 29, \\\"bottle\\\": 71, \\\"2-l\\\": 17, \\\"-\\\": 1333, \\\"liter\\\": 59, \\\"up\\\": 1162, \\\"pick\\\": 1076, \\\"much\\\": 348, \\\"very\\\": 151, \\\"sandwich\\\": 99, \\\"side\\\": 506, \\\"lemonade\\\": 15, \\\"chips\\\": 59, \\\"blt\\\": 21, \\\"rye\\\": 15, \\\"repeat\\\": 53, \\\"sorry\\\": 57, \\\"breaking\\\": 2, \\\"audio\\\": 3, \\\"correct\\\": 625, \\\"super\\\": 9, \\\"really\\\": 23, \\\"three\\\": 595, \\\"looking\\\": 296, \\\"we\\\": 106, \\\"buy\\\": 9, \\\"sandwiches\\\": 106, \\\"this\\\": 105, \\\"way\\\": 1, \\\"some\\\": 626, \\\"relationship\\\": 1, \\\"are\\\": 119, \\\"chip\\\": 7, \\\"butty\\\": 1, \\\"reubens\\\": 2, \\\"2\\\": 292, \\\"buddy\\\": 2, \\\"ruben\\\": 2, \\\"absolutely\\\": 11, \\\"hey\\\": 39, \\\"all\\\": 379, \\\"mayo\\\": 12, \\\"requested\\\": 1, \\\"prepared\\\": 1, \\\"so\\\": 344, \\\"here\\\": 18, \\\"water\\\": 46, \\\"rock\\\": 2, \\\"star\\\": 2, \\\"alright\\\": 113, \\\"good\\\": 208, \\\"dogs\\\": 168, \\\"hot\\\": 272, \\\"cherry\\\": 14, \\\"cokes\\\": 122, \\\"large\\\": 567, \\\"everything\\\": 121, \\\"\\\\\\\"\\\": 51, \\\"time\\\": 133, \\\"next\\\": 118, \\\"talk\\\": 62, \\\"reorder\\\": 35, \\\"refried\\\": 38, \\\"bring\\\": 64, \\\"platter\\\": 46, \\\"looks\\\": 64, \\\"market\\\": 32, \\\"salsa\\\": 77, \\\"beans\\\": 120, \\\"let\\\": 235, \\\"burrito\\\": 198, \\\"spicy\\\": 71, \\\"1\\\": 171, \\\"taco\\\": 60, \\\"black\\\": 70, \\\"iced\\\": 81, \\\"mind\\\": 16, \\\"n't\\\": 39, \\\"teas\\\": 103, \\\"'ve\\\": 59, \\\"well\\\": 152, \\\":\\\": 24, \\\"ice\\\": 33, \\\"wonderful\\\": 28, \\\"day\\\": 80, \\\"assistant\\\": 72, \\\"many\\\": 153, \\\"six\\\": 24, \\\"out\\\": 339, \\\"take\\\": 378, \\\"ketchup\\\": 129, \\\"mustard\\\": 146, \\\"relish\\\": 53, \\\"them\\\": 94, \\\"onions\\\": 115, \\\"dog\\\": 86, \\\"complete\\\": 78, \\\"ordered\\\": 41, \\\"does\\\": 68, \\\"pickled\\\": 1, \\\"jalapenos\\\": 15, \\\"ok\\\": 248, \\\"until\\\": 48, \\\"burritos\\\": 219, \\\"today\\\": 135, \\\"person\\\": 189, \\\"need\\\": 392, \\\"restaurant\\\": 55, \\\"find\\\": 15, \\\"eat\\\": 45, \\\"beef\\\": 168, \\\"c.\\\": 2, \\\"pretty\\\": 51, \\\"now\\\": 26, \\\"timing\\\": 31, \\\"awesome\\\": 125, \\\"nothing\\\": 36, \\\"goodbye\\\": 249, \\\"user\\\": 15, \\\"mexican\\\": 79, \\\"an\\\": 183, \\\"place\\\": 97, \\\"quesadilla\\\": 18, \\\"without\\\": 15, \\\"shell\\\": 5, \\\"soft\\\": 3, \\\"lettuce\\\": 113, \\\"wanted\\\": 79, \\\"cinnamon\\\": 2, \\\"also\\\": 201, \\\"cues\\\": 2, \\\"sweet\\\": 116, \\\"curly\\\": 1, \\\"nacho\\\": 3, \\\"tea\\\": 48, \\\"nachos\\\": 13, \\\"chinese\\\": 88, \\\"noodles\\\": 43, \\\"sak\\\\u00e9\\\": 1, \\\"sour\\\": 112, \\\"did\\\": 55, \\\"last\\\": 91, \\\"not\\\": 30, \\\"forget\\\": 9, \\\"\\\\u2019re\\\": 15, \\\"pizza\\\": 253, \\\"type\\\": 64, \\\"pepperoni\\\": 115, \\\"sausage\\\": 104, \\\"sprite\\\": 29, \\\"cola\\\": 39, \\\"could\\\": 129, \\\"soup\\\": 222, \\\"bowls\\\": 14, \\\"noodle\\\": 45, \\\"go\\\": 134, \\\"3\\\": 138, \\\"yep\\\": 84, \\\"nope\\\": 41, \\\"crispy\\\": 6, \\\"crumbs\\\": 1, \\\"prefer\\\": 62, \\\"chowder\\\": 25, \\\"clam\\\": 36, \\\"than\\\": 7, \\\"other\\\": 58, \\\"meal\\\": 145, \\\"enjoy\\\": 208, \\\"weekend\\\": 37, \\\"thing\\\": 79, \\\"sarah\\\": 20, \\\"from\\\": 104, \\\"half\\\": 56, \\\"mushroom\\\": 98, \\\"house\\\": 99, \\\"pickup\\\": 17, \\\"pork\\\": 132, \\\"6\\\": 11, \\\"style\\\": 32, \\\"my\\\": 182, \\\"back\\\": 12, \\\"read\\\": 4, \\\"safe\\\": 5, \\\"drive\\\": 5, \\\"breakfast\\\": 158, \\\"needed\\\": 12, \\\"egg\\\": 115, \\\"mild\\\": 18, \\\"bacon\\\": 113, \\\"cream\\\": 80, \\\"guacamole\\\": 62, \\\"eggs\\\": 20, \\\"hamburgers\\\": 6, \\\"dinner\\\": 39, \\\"tonight\\\": 40, \\\"us\\\": 19, \\\"burgers\\\": 127, \\\"pickles\\\": 52, \\\"onion\\\": 61, \\\"tomato\\\": 116, \\\"excluding\\\": 1, \\\"orders\\\": 228, \\\"separate\\\": 1, \\\"small\\\": 96, \\\"idea\\\": 2, \\\"plain\\\": 18, \\\"stuff\\\": 5, \\\"at\\\": 40, \\\"home\\\": 7, \\\"poke\\\": 65, \\\"aloha\\\": 3, \\\"four\\\": 30, \\\"tacos\\\": 30, \\\"4\\\": 14, \\\"should\\\": 93, \\\"wings\\\": 23, \\\"spare\\\": 15, \\\"rice\\\": 216, \\\"fried\\\": 114, \\\"mountain\\\": 48, \\\"dew\\\": 49, \\\"delicious\\\": 8, \\\"rib\\\": 11, \\\"ca\\\": 3, \\\"wait\\\": 7, \\\"cheeseburgers\\\": 20, \\\"perfect\\\": 132, \\\"any\\\": 132, \\\"bowl\\\": 69, \\\"gyros\\\": 113, \\\"greek\\\": 136, \\\"sticks\\\": 29, \\\"mozzarella\\\": 18, \\\"once\\\": 8, \\\"say\\\": 25, \\\"litres\\\": 4, \\\"done\\\": 41, \\\"head\\\": 7, \\\"over\\\": 10, \\\"indian\\\": 79, \\\"tandoori\\\": 38, \\\"lamb\\\": 55, \\\"curry\\\": 41, \\\"salads\\\": 34, \\\"those\\\": 40, \\\"options\\\": 4, \\\"check\\\": 11, \\\"moment\\\": 52, \\\"paneer\\\": 3, \\\"mung\\\": 1, \\\"watermelon\\\": 1, \\\"&\\\": 7, \\\"heirloom\\\": 1, \\\"idiappam\\\": 1, \\\"choice\\\": 10, \\\"regular\\\": 62, \\\"may\\\": 41, \\\"tortillas\\\": 5, \\\"enchiladas\\\": 23, \\\"chili\\\": 71, \\\"olives\\\": 5, \\\"caesar\\\": 30, \\\"morrell\\\": 1, \\\"wine\\\": 22, \\\"olive\\\": 5, \\\"merlot\\\": 1, \\\"sound\\\": 34, \\\"myself\\\": 47, \\\"swiss\\\": 24, \\\"top\\\": 21, \\\"slice\\\": 5, \\\"turkey\\\": 66, \\\"honey\\\": 16, \\\"roll\\\": 14, \\\"said\\\": 22, \\\"liking\\\": 1, \\\"she\\\": 3, \\\"pickle\\\": 10, \\\"her\\\": 2, \\\"baby\\\": 4, \\\"because\\\": 2, \\\"puppy\\\": 1, \\\"carrots\\\": 7, \\\"allowed\\\": 1, \\\"dish\\\": 36, \\\"appetizer\\\": 6, \\\"tartar\\\": 1, \\\"guess\\\": 4, \\\"ask\\\": 3, \\\"pasta\\\": 134, \\\"cheeses\\\": 1, \\\"oregano\\\": 1, \\\"standard\\\": 5, \\\"size\\\": 66, \\\"nice\\\": 21, \\\"burger\\\": 65, \\\"joint\\\": 2, \\\"finding\\\": 25, \\\"milanese\\\": 3, \\\"flies\\\": 1, \\\"french\\\": 90, \\\"night\\\": 11, \\\"!\\\": 84, \\\"pleasure\\\": 25, \\\"cooked\\\": 15, \\\"enough\\\": 20, \\\"regularly\\\": 1, \\\"condiments\\\": 4, \\\"lighter\\\": 1, \\\"make\\\": 57, \\\"packs\\\": 1, \\\"another\\\": 36, \\\"calm\\\": 1, \\\"must\\\": 1, \\\"both\\\": 72, \\\"down\\\": 20, \\\"which\\\": 21, \\\"plate\\\": 21, \\\"king\\\": 6, \\\"sized\\\": 8, \\\"more\\\": 28, \\\"dr\\\": 9, \\\"peppers\\\": 43, \\\"mood\\\": 8, \\\"guys\\\": 4, \\\"information\\\": 4, \\\"provide\\\": 2, \\\"blue\\\": 4, \\\"hamburger\\\": 5, \\\"cheeseburger\\\": 34, \\\"double\\\": 23, \\\"hold\\\": 44, \\\"trying\\\": 15, \\\"normal\\\": 2, \\\"put\\\": 17, \\\"milkshake\\\": 4, \\\"lobster\\\": 3, \\\"vermicelli\\\": 2, \\\"meat\\\": 60, \\\"chunks\\\": 1, \\\"slices\\\": 4, \\\"medium\\\": 120, \\\"lot\\\": 18, \\\"problem\\\": 23, \\\"then\\\": 142, \\\"week\\\": 18, \\\"name\\\": 3, \\\"fantastic\\\": 30, \\\"crepes\\\": 6, \\\"cheddar\\\": 71, \\\"delight\\\": 35, \\\"avocado\\\": 54, \\\"....\\\": 1, \\\"crepe\\\": 40, \\\"brownie\\\": 67, \\\"chocolate\\\": 29, \\\"2-liter\\\": 10, \\\"particular\\\": 21, \\\"little\\\": 12, \\\"amount\\\": 3, \\\"probably\\\": 4, \\\"robin\\\": 1, \\\"big\\\": 21, \\\"red\\\": 37, \\\"bit\\\": 8, \\\"quick\\\": 2, \\\"pizzas\\\": 36, \\\"jalape\\\\u00f1os\\\": 5, \\\"specific\\\": 16, \\\"second\\\": 141, \\\"first\\\": 97, \\\"jalapeno\\\": 5, \\\"am\\\": 27, \\\"larry\\\": 14, \\\"grill\\\": 18, \\\"slabs\\\": 2, \\\"thinking\\\": 16, \\\"carne\\\": 30, \\\"asada\\\": 30, \\\"chimichanga\\\": 5, \\\"dishes\\\": 34, \\\"completes\\\": 30, \\\"yellow\\\": 22, \\\"pinto\\\": 12, \\\"before\\\": 15, \\\"excellent\\\": 47, \\\"plus\\\": 4, \\\"white\\\": 64, \\\"that\\\\u00b4s\\\": 4, \\\"work\\\": 5, \\\"patty\\\": 5, \\\"code\\\": 3, \\\"melt\\\": 3, \\\"mac\\\": 10, \\\"cans\\\": 19, \\\"delivery\\\": 3, \\\"sizes\\\": 15, \\\"come\\\": 35, \\\"different\\\": 16, \\\"plastic\\\": 1, \\\"spoons\\\": 1, \\\"fish\\\": 16, \\\"lasagna\\\": 59, \\\"vegetable\\\": 35, \\\"sourdough\\\": 11, \\\"canali\\\": 1, \\\"pieces\\\": 17, \\\"inside\\\": 5, \\\"fabulous\\\": 3, \\\"non\\\": 8, \\\"vegetarian\\\": 20, \\\"lamp\\\": 1, \\\"masala\\\": 35, \\\"nan\\\": 1, \\\"naan\\\": 29, \\\"thai\\\": 153, \\\"cashew\\\": 5, \\\"nuts\\\": 5, \\\"item\\\": 13, \\\"yummy\\\": 3, \\\"acv\\\": 1, \\\"remain\\\": 2, \\\"google\\\": 2, \\\"broccoli\\\": 33, \\\"guide\\\": 2, \\\"shrimp\\\": 55, \\\"pen\\\": 2, \\\"maybe\\\": 32, \\\"wants\\\": 6, \\\"kebabs\\\": 3, \\\"suggested\\\": 1, \\\"shish\\\": 2, \\\"green\\\": 39, \\\"final\\\": 3, \\\"mutton\\\": 2, \\\"fine\\\": 19, \\\"try\\\": 17, \\\"wondering\\\": 24, \\\"pad\\\": 72, \\\"sweetened\\\": 12, \\\"spring\\\": 32, \\\"rolls\\\": 83, \\\"souvlaki\\\": 18, \\\"gyro\\\": 95, \\\"lemon\\\": 3, \\\"orzo\\\": 4,